[
  {
    "name": "Star trek. The Next Generation (TNG)",
    "category": "Сериалы",
    "image": "products_image/startrek.jpg",
    "short_desc": "Сериал Звездный путь: Следующее поколение",
    "description": "В мире Star Trek прошло 80 лет. Сменился экипаж, усовершенствовались технологии, сменился даже Энтерпрайз. Остались только знакомое и полюбившиеся нам имя корабля и не изменились цели его команды — Смело идти туда, где не ступала нога человека! На мостике — Следующее Поколение…",
    "price": "2380",
    "quantity": "23"
  },
  {
    "name": "Андромеда",
    "category": "Сериалы",
    "image": "products_image/andromeda.jpg",
    "short_desc": "Сериал Андромеда",
    "description": "В 9784 году по летоисчислению Содружества, ницшеанцы подняли восстание против Содружества Систем, стремясь избавиться от контроля и установить собственный порядок. Началась война, исход которой должен был изменить весь мир. Дабы не допустить победы врага, на встречу их флоту был направлен крейсер Звёздной Гвардии Содружества «Созвездие Андромеды» под командованием капитана Дилана Ханта.",
    "price": "1250",
    "quantity": "11"
  },
  {
    "name": "Гарри Поттер",
    "category": "Фильмы",
    "image": "products_image/hp.jpg",
    "short_desc": "Серия фильмов про Гарри Поттера",
    "description": "Полная Коллекция (8 DVD)",
    "price": "903.4",
    "quantity": "23"
  },
  {
    "name": "Фантастические твари и где они обитают",
    "category": "Фильмы",
    "image": "products_image/ft.jpg",
    "short_desc": "Фильм Фантастические твари и где они обитают",
    "description": "Фильм из серии о приключениях Ньюта Саламандера. Экранизация книги Джоан Роулинг, она же и является сценаристом фильма.",
    "price": "569",
    "quantity": "3"
  },
  {
    "name": "Мулан",
    "category": "Мультсериалы",
    "image": "products_image/mulan.jpg",
    "short_desc": "Мультфильм Мулан",
    "description": "История о бесстрашной молодой девушке, которая выдаёт себя за мужчину, чтобы вступить в ряды армии, противостоящей Северным захватчикам, надвигающимся на Китай. Старшая дочь храброго воина Хуа, Мулан — энергичная и решительная девушка. Когда Император издаёт указ о том, что один мужчина из каждой семьи должен вступить в ряды Имперской армии, Мулан занимает место своего больного отца, еще не зная, что ей предстоит прославиться как одному из величайших воинов в истории Китая.",
    "price": "542",
    "quantity": "7"
  },
  {
    "name": "Винни-Пух",
    "category": "Мультсериалы",
    "image": "products_image/vinni.jpg",
    "short_desc": "Мультсериал Винни-Пух",
    "description": "Когда Ослик Ушастик теряет свой хвост, Филин отправляет друзей (Винни, Тигрулю, Кролика, Хрюню, Кенгу и Крошку Ру) помочь бедолаге найти пропажу, а заодно — спасти Кристофера Робина от таинственного Яскорра. А ведь медвежонок Винни, собирался всего лишь отыскать где-нибудь немного мёда, чтобы слегка подкрепиться, и даже не предполагал, что его ждёт такой суматошный день!",
    "price": "978",
    "quantity": "8"
  },
  {
    "name": "Ходячий замок",
    "category": "Анимэ",
    "image": "products_image/Hauru.jpg",
    "short_desc": "Анимэ Ходячий замок",
    "description": "Полнометражный аниме-фильм, выпущенный студией «Ghibli» в 2004 году. Создан японским режиссёром Хаяо Миядзаки по мотивам одноимённого сказочного романа английской писательницы Дианы Уинн Джонс. Был номинирован на 78-ю премию «Оскар» (2006) за «лучший анимационный полнометражный фильм», но уступил мультфильму «Уоллес и Громит: Проклятие кролика-оборотня». По словам Миядзаки, прообраз замка Хаула — русская избушка на курьих ножках.",
    "price": "1978",
    "quantity": "18"
  },
    {
    "name": "Унесённые призраками",
    "category": "Анимэ",
    "image": "products_image/sentochihironokamikakushi_19.jpg",
    "short_desc": "Анимэ Унесённые призраками",
    "description": "Сюжет фильма повествует о 10-летней девочке по имени Тихиро Огино, которая переезжает в новый дом. Но выходит так, что она попадает в другой мир, населённый призраками и монстрами. После того как её родителей превращает в свиней ведьма Юбаба, Тихиро идёт на работу в баню Юбабы, чтобы найти способ освободить себя и своих родителей, а также вернуться в человеческий мир.",
    "price": "1998",
    "quantity": "21"
  }
]